{
  "text": {
    "hey": 60,
    "hello": 57,
    "hi": 61,
    "there": 133,
    "good": 53,
    "morning": 83,
    "evening": 43,
    "let": 73,
    "s": 112,
    "go": 52,
    "dude": 41,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "book": 12,
    "appointment": 7,
    "i": 63,
    "want": 145,
    "to": 138,
    "an": 6,
    "need": 89,
    "can": 17,
    "help": 58,
    "me": 79,
    "booking": 13,
    "dental": 35,
    "dentist": 36,
    "cu": 32,
    "by": 15,
    "cee": 22,
    "you": 157,
    "later": 72,
    "night": 91,
    "bye": 16,
    "goodbye": 54,
    "see": 116,
    "around": 10,
    "ya": 155,
    "thank": 129,
    "thanks": 130,
    "a": 1,
    "slot": 118,
    "schedule": 115,
    "make": 77,
    "the": 132,
    "care": 21,
    "checkup": 25,
    "teeth": 126,
    "cleaning": 27,
    "cancel": 19,
    "my": 87,
    "t": 125,
    "it": 66,
    "reschedule": 107,
    "change": 23,
    "time": 137,
    "date": 33,
    "move": 84,
    "check": 24,
    "status": 121,
    "when": 150,
    "is": 65,
    "what": 149,
    "details": 37,
    "confirmation": 29,
    "name": 88,
    "john": 70,
    "am": 4,
    "sarah": 113,
    "mike": 81,
    "emily": 42,
    "david": 34,
    "lisa": 75,
    "robert": 110,
    "jennifer": 68,
    "michael": 80,
    "jessica": 69,
    "william": 152,
    "ashley": 11,
    "james": 67,
    "amanda": 5,
    "christopher": 26,
    "stephanie": 122,
    "regular": 106,
    "filling": 46,
    "root": 111,
    "canal": 18,
    "extraction": 44,
    "other": 99,
    "__number__": 0,
    "tooth": 140,
    "treatment": 142,
    "tomorrow": 139,
    "next": 90,
    "week": 148,
    "monday": 82,
    "tuesday": 143,
    "wednesday": 147,
    "thursday": 135,
    "friday": 51,
    "saturday": 114,
    "sunday": 123,
    "pm": 103,
    "yes": 156,
    "confirm": 28,
    "ok": 96,
    "sure": 124,
    "please": 102,
    "that": 131,
    "correct": 30,
    "right": 109,
    "proceed": 105,
    "ahead": 3,
    "no": 92,
    "not": 93,
    "don": 40,
    "incorrect": 64,
    "wrong": 154,
    "do": 38,
    "how": 62,
    "does": 39,
    "this": 134,
    "work": 153,
    "are": 9,
    "your": 158,
    "features": 45,
    "services": 117,
    "offer": 95,
    "lot": 76,
    "very": 144,
    "much": 85,
    "so": 119,
    "for": 49,
    "helping": 59,
    "appreciate": 8,
    "order": 98,
    "pizza": 100,
    "weather": 146,
    "like": 74,
    "tell": 127,
    "joke": 71,
    "play": 101,
    "music": 86,
    "old": 97,
    "who": 151,
    "created": 31,
    "capital": 20,
    "of": 94,
    "france": 50,
    "solve": 120,
    "math": 78,
    "problem": 104,
    "translate": 141,
    "text": 128,
    "flight": 47,
    "food": 48,
    "reservation": 108,
    "buy": 14,
    "tickets": 136
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "book_appointment": 0,
    "cancel_appointment": 1,
    "reschedule_appointment": 13,
    "check_appointment": 2,
    "provide_name": 10,
    "provide_service": 11,
    "provide_date": 9,
    "provide_time": 12,
    "confirm_booking": 3,
    "deny_booking": 4,
    "help": 7,
    "thank": 14,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_date": 12,
    "utter_ask_service": 13,
    "utter_ask_time": 14,
    "utter_booking_cancelled": 15,
    "utter_booking_confirmed": 16,
    "utter_confirm_booking": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_help": 20,
    "utter_invalid_date": 21,
    "utter_invalid_time": 22,
    "utter_out_of_scope": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}